export const mainSlidersData = [
    {
        title: "Основное общее образование в ДВЦНО",
        images: [
            {
                sliderBgBig: '/main-sliders/sliders-bg-1.png',

            },
            {
                sliderBgMedium: '/main-sliders/sliders-bg-m-1.png',

            },
            {
                sliderBgSmall: '/main-sliders/sliders-bg-s-1.png',

            }
        ],

        description: "Это второй уровень образования, цель которого - становление и формирование личности обучающегося, развитие его склонностей и интересов",
        listItems: [
            'Международная лингвистическая школа',
            'Академический колледж (АК)',
            '"Общеобразовательная школа для одарённых детей им. Н.Н. Дубинина"'
        ],
        textPattern: 'Здесь создают творцов будущего',
        link: "#",
    },
    {
        title: "Дошкольное образование в ДВЦНО",
        images: [
            {
                sliderBgBig: '/main-sliders/sliders-bg-2.png',

            },
            {
                sliderBgMedium: '/main-sliders/sliders-bg-m-2.png',

            },
            {
                sliderBgSmall: '/main-sliders/sliders-bg-s-2.png',

            }
        ],

        description: "Это воспитание, развитие и обучение, присмотр и оздоровление детей от 1,5 лет до 7 лет",
        listItems: [
            'НШДС «Классическая европейская прогимназия»',
            'Начальная общеобразовательная школа-детский сад "Восточная школа" ',
        ],
        textPattern: 'Здесь создают творцов будущего',
        link: "#",
    },
    {
        title: "Начальное общее образование в ДВЦНО",
        images: [
            {
                sliderBgBig: '/main-sliders/sliders-bg-3.png',

            },
            {
                sliderBgMedium: '/main-sliders/sliders-bg-m-2.png',

            },
            {
                sliderBgSmall: '/main-sliders/sliders-bg-s-3.png',

            }
        ],

        description: "Это первый уровень образования, направленный на формирование личности обучающегося, развитие его индивидуальных способностей, положительной мотивации и умений в учебной деятельности.",
        listItems: [
            'НШДС «Классическая европейская прогимназия»',
            'Начальная общеобразовательная школа-детский сад "Восточная школа" ',
            '"Международная лингвистическая школа"',
            'Академический колледж (АК)',
            '«Общеобразовательная школа для одарённых детей им. Н.Н. Дубинина»',
        ],
        textPattern: 'Здесь создают творцов будущего',
        link: "#",
    },
    
    
    
];