export const eventsData = {

    "status": "success",
    "data": [
        {
            "id": 1,
            "aid": "0d6fhqav0y",
            "thumbnail": "/events/image.jpg",
            "title": "Всероссийский форум молодых предпринимателей",
            "description": "Федеральное агентство по делам молодежи (Росмолодёжь) совместно \nс департаментом по делам молодёжи",
            "content": "Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом по делам молодёжи",
            "address": "г. Владивосток, ул. Гоголя, 41",
            "link_to_map": "https://yandex.ru/maps/-/CDTNQOJV",
            "date_event": {
                "day_d": "18",
                "day_D": [
                    "ср",
                    "срд"
                ],
                "day_j": "18",
                "day_l": [
                    "среда",
                    "среды",
                    "среде",
                    "среду",
                    "средой",
                    "среде"
                ],
                "day_N": "3",
                "day_w": "3",
                "day_z": "17",
                "week_W": "03",
                "month_F": [
                    "январь",
                    "января",
                    "январю",
                    "январь",
                    "январем",
                    "январе"
                ],
                "month_m": "01",
                "month_M": [
                    "янв"
                ],
                "month_n": "1",
                "month_t": "31",
                "year_L": "0",
                "year_Y": "2023",
                "year_y": "23",
                "time_g": "11",
                "time_G": "11",
                "time_h": "11",
                "time_H": "11",
                "time_i": "00",
                "time_s": "00",
                "time_v": "000",
                "date": "2023-01-18 11:00:00",
                "date_timestammp": 1674039600,
                "date_iso": "2023-01-18T11:00:00+00:00",
                "date_rfc": "Wed, 18 Jan 2023 11:00:00 +0000"
            },
            "status": "active",
            "date_from": "2023-01-18 11:00:00",
            "date_to": null,
            "slug": "vserossiyskiy-forum-molodih-predprinimateley-1",
            "created_at": null,
            "updated_at": null
        },
        {
            "id": 2,
            "aid": "55qzlcautu",
            "thumbnail": "/events/image.jpg",
            "title": "Интерактивная лекция",
            "description": "Подготовительно-обучающий этап «Школа молодого исследователя»",
            "content": "<h2>Подготовительно-обучающий этап «Школа молодого исследователя»</h2><p>Подготовительно-обучающий этап «Школа молодого исследователя»<br/>5 октября 13:30 - 15:30<br/>Интерактивная лекция «Студенческие научные кружки: начало научного пути»<br/>Сергутин С.С., председатель Студенческого Научного Общества</p>",
            "address": "",
            "link_to_map": "",
            "date_event": {
                "day_d": "18",
                "day_D": [
                    "ср",
                    "срд"
                ],
                "day_j": "18",
                "day_l": [
                    "среда",
                    "среды",
                    "среде",
                    "среду",
                    "средой",
                    "среде"
                ],
                "day_N": "3",
                "day_w": "3",
                "day_z": "17",
                "week_W": "03",
                "month_F": [
                    "январь",
                    "января",
                    "январю",
                    "январь",
                    "январем",
                    "январе"
                ],
                "month_m": "01",
                "month_M": [
                    "янв"
                ],
                "month_n": "1",
                "month_t": "31",
                "year_L": "0",
                "year_Y": "2023",
                "year_y": "23",
                "time_g": "11",
                "time_G": "11",
                "time_h": "11",
                "time_H": "11",
                "time_i": "00",
                "time_s": "00",
                "time_v": "000",
                "date": "2023-01-18 11:00:00",
                "date_timestammp": 1674039600,
                "date_iso": "2023-01-18T11:00:00+00:00",
                "date_rfc": "Wed, 18 Jan 2023 11:00:00 +0000"
            },
            "status": "active",
            "date_from": null,
            "date_to": null,
            "slug": "interaktivnaya-lekciya",
            "created_at": null,
            "updated_at": null
        },
        {
            "id": 3,
            "aid": "55qzlca555utu",
            "thumbnail": "/events/image.jpg",
            "title": "Интерактивная лекция",
            "description": "Подготовительно-обучающий этап «Школа молодого исследователя»",
            "content": "<h2>Подготовительно-обучающий этап «Школа молодого исследователя»</h2><p>Подготовительно-обучающий этап «Школа молодого исследователя»<br/>5 октября 13:30 - 15:30<br/>Интерактивная лекция «Студенческие научные кружки: начало научного пути»<br/>Сергутин С.С., председатель Студенческого Научного Общества</p>",
            "address": "",
            "link_to_map": "",
            "date_event": {
                "day_d": "02",
                "day_D": [
                    "ср",
                    "срд"
                ],
                "day_j": "18",
                "day_l": [
                    "среда",
                    "среды",
                    "среде",
                    "среду",
                    "средой",
                    "среде"
                ],
                "day_N": "3",
                "day_w": "3",
                "day_z": "17",
                "week_W": "03",
                "month_F": [
                    "январь",
                    "января",
                    "январю",
                    "январь",
                    "январем",
                    "январе"
                ],
                "month_m": "01",
                "month_M": [
                    "янв"
                ],
                "month_n": "1",
                "month_t": "31",
                "year_L": "0",
                "year_Y": "2023",
                "year_y": "23",
                "time_g": "11",
                "time_G": "11",
                "time_h": "11",
                "time_H": "11",
                "time_i": "00",
                "time_s": "00",
                "time_v": "000",
                "date": "2023-01-18 11:00:00",
                "date_timestammp": 1674039600,
                "date_iso": "2023-01-18T11:00:00+00:00",
                "date_rfc": "Wed, 18 Jan 2023 11:00:00 +0000"
            },
            "status": "active",
            "date_from": null,
            "date_to": null,
            "slug": "interaktivnaya-lekciya-2",
            "created_at": null,
            "updated_at": null
        },
        {
            "id": 4,
            "aid": "55qzlcrtautu",
            "thumbnail": "/events/image.jpg",
            "title": "Интерактивная лекция",
            "description": "Подготовительно-обучающий этап «Школа молодого исследователя»",
            "content": "<h2>Подготовительно-обучающий этап «Школа молодого исследователя»</h2><p>Подготовительно-обучающий этап «Школа молодого исследователя»<br/>5 октября 13:30 - 15:30<br/>Интерактивная лекция «Студенческие научные кружки: начало научного пути»<br/>Сергутин С.С., председатель Студенческого Научного Общества</p>",
            "address": "",
            "link_to_map": "",
            "date_event": {
                "day_d": "22",
                "day_D": [
                    "ср",
                    "срд"
                ],
                "day_j": "18",
                "day_l": [
                    "среда",
                    "среды",
                    "среде",
                    "среду",
                    "средой",
                    "среде"
                ],
                "day_N": "3",
                "day_w": "3",
                "day_z": "17",
                "week_W": "03",
                "month_F": [
                    "январь",
                    "января",
                    "январю",
                    "январь",
                    "январем",
                    "январе"
                ],
                "month_m": "01",
                "month_M": [
                    "янв"
                ],
                "month_n": "1",
                "month_t": "31",
                "year_L": "0",
                "year_Y": "2023",
                "year_y": "23",
                "time_g": "11",
                "time_G": "11",
                "time_h": "11",
                "time_H": "11",
                "time_i": "00",
                "time_s": "00",
                "time_v": "000",
                "date": "2023-01-18 11:00:00",
                "date_timestammp": 1674039600,
                "date_iso": "2023-01-18T11:00:00+00:00",
                "date_rfc": "Wed, 18 Jan 2023 11:00:00 +0000"
            },
            "status": "active",
            "date_from": null,
            "date_to": null,
            "slug": "interaktivnaya-lekciya-3",
            "created_at": null,
            "updated_at": null
        }
    ],
    "meta": {
        "pagenation": {
            "total_items": 2,
            "page_current": 1,
            "items_per_page": 20,
            "pages_count": 1
        }
    }
}
