export const menuData = [
    {
        title: "Сведения об образовательной организации",
        link: "#",
        submenu: [
            {
                title: "Основные сведения",
                link: "#",
            },
            {
                title: "Документы",
                link: "#",
            },
            {
                title: "Руководство",
                link: "#",
            },
            {
                title: "Педагогический состав",
                link: "#",
            },
            {
                title: "Материально-техническое обеспечение и оснащенность образовательного процесса. Доступная среда.",
                link: "#",
            },
            {
                title: "Платные образовательные услуги",
                link: "#",
            },
            {
                title: "Финансово-хозяйственная деятельность",
                link: "#",
            },
            {
                title: "Вакантные места для приёма (перевода) обучающихся",
                link: "#",
            },
            {
                title: "Стипендия и меры поддержки обучающихся",
                link: "#",
            },
            {
                title: "Международное сотрудничество",
                link: "#",
            },
            {
                title: "Организация питания в образовательной организации",
                link: "#",
            },
            {
                title: "Образовательные стандарты и требования",
                link: "#",
            },
        ],
    },
    {
        title: "Обучение",
        link: "#",
        submenu: [
            {
                title: "Основные сведения",
                link: "#",
            },
            {
                title: "Документы",
                link: "#",
            },
            {
                title: "Руководство",
                link: "#",
            },
            {
                title: "Педагогический состав",
                link: "#",
            },
            {
                title: "Материально-техническое обеспечение и оснащенность образовательного процесса. Доступная среда.",
                link: "#",
            },
            {
                title: "Платные образовательные услуги",
                link: "#",
            },
            {
                title: "Финансово-хозяйственная деятельность",
                link: "#",
            },
            {
                title: "Вакантные места для приёма (перевода) обучающихся",
                link: "#",
            },
            {
                title: "Стипендия и меры поддержки обучающихся",
                link: "#",
            },
            {
                title: "Международное сотрудничество",
                link: "#",
            },
            {
                title: "Организация питания в образовательной организации",
                link: "#",
            },
            {
                title: "Образовательные стандарты и требования",
                link: "#",
            },
        ],
    },
    {
        title: "О центре",
        link: "#",
        submenu: [
            {
                title: "Основные сведения",
                link: "#",
            },
            {
                title: "Документы",
                link: "#",
            },
            {
                title: "Руководство",
                link: "#",
            },
            {
                title: "Педагогический состав",
                link: "#",
            },
            {
                title: "Материально-техническое обеспечение и оснащенность образовательного процесса. Доступная среда.",
                link: "#",
            },
            {
                title: "Платные образовательные услуги",
                link: "#",
            },
            {
                title: "Финансово-хозяйственная деятельность",
                link: "#",
            },
            {
                title: "Вакантные места для приёма (перевода) обучающихся",
                link: "#",
            },
            {
                title: "Стипендия и меры поддержки обучающихся",
                link: "#",
            },
            {
                title: "Международное сотрудничество",
                link: "#",
            },
            {
                title: "Организация питания в образовательной организации",
                link: "#",
            },
            {
                title: "Образовательные стандарты и требования",
                link: "#",
            },
        ],
    },
    {
        title: "Контакты",
        link: "#",
    },

];
