export const popupMenuData = [
    {
        title: "Сведения об образовательной организации",
        link: "#",
    },
    {
        title: "Обучение",
        link: "#",
    },
    {
        title: "Информационная безопасность",
        link: "#",
    },
    {
        title: "О центре",
        link: "#",
    },
    {
        title: "ГИА",
        link: "#",
    },
    {
        title: "ОРКСЭ/ОДКНР",
        link: "#",
    },
    {
        title: "Вакансии",
        link: "#",
    },
    {
        title: "Электронное обучение",
        link: "#",
    },
    {
        title: "Противодействие коррупции",
        link: "#",
    },
    {
        title: "Противодействие идеологии терроризма и экстремизма",
        link: "#",
    },
    {
        title: "Обработка персональных данных",
        link: "#",
    },
    {
        title: "Электронное обучение",
        link: "#",
    },
    {
        title: "Оплата услуг банковской картой",
        link: "#",
    },
    {
        title: "Сервисы",
        link: "#",
    },
    {
        title: "Контакты",
        link: "#",
    },
];

export const menuData = [
    {
        title: "Сведения об образовательной организации",
        link: "#",
        submenu: [
            {
                title: "Основные сведения",
                link: "#",
            },
            {
                title: "Документы",
                link: "#",
            },
            {
                title: "Руководство",
                link: "#",
            },
            {
                title: "Педагогический состав",
                link: "#",
            },
            {
                title: "Материально-техническое обеспечение и оснащенность образовательного процесса. Доступная среда.",
                link: "#",
            },
            {
                title: "Платные образовательные услуги",
                link: "#",
            },
            {
                title: "Финансово-хозяйственная деятельность",
                link: "#",
            },
            {
                title: "Вакантные места для приёма (перевода) обучающихся",
                link: "#",
            },
            {
                title: "Стипендия и меры поддержки обучающихся",
                link: "#",
            },
            {
                title: "Международное сотрудничество",
                link: "#",
            },
            {
                title: "Организация питания в образовательной организации",
                link: "#",
            },
            {
                title: "Образовательные стандарты и требования",
                link: "#",
            },
        ],
    },
    {
        title: "Обучение",
        link: "#",
        submenu: [
            {
                title: "Основные сведения",
                link: "#",
            },
            {
                title: "Документы",
                link: "#",
            },
            {
                title: "Руководство",
                link: "#",
            },
            {
                title: "Педагогический состав",
                link: "#",
            },
            {
                title: "Материально-техническое обеспечение и оснащенность образовательного процесса. Доступная среда.",
                link: "#",
            },
            {
                title: "Платные образовательные услуги",
                link: "#",
            },
            {
                title: "Финансово-хозяйственная деятельность",
                link: "#",
            },
            {
                title: "Вакантные места для приёма (перевода) обучающихся",
                link: "#",
            },
            {
                title: "Стипендия и меры поддержки обучающихся",
                link: "#",
            },
            {
                title: "Международное сотрудничество",
                link: "#",
            },
            {
                title: "Организация питания в образовательной организации",
                link: "#",
            },
            {
                title: "Образовательные стандарты и требования",
                link: "#",
            },
        ],
    },
    {
        title: "О центре",
        link: "#",
        submenu: [
            {
                title: "Основные сведения",
                link: "#",
            },
            {
                title: "Документы",
                link: "#",
            },
            {
                title: "Руководство",
                link: "#",
            },
            {
                title: "Педагогический состав",
                link: "#",
            },
            {
                title: "Материально-техническое обеспечение и оснащенность образовательного процесса. Доступная среда.",
                link: "#",
            },
            {
                title: "Платные образовательные услуги",
                link: "#",
            },
            {
                title: "Финансово-хозяйственная деятельность",
                link: "#",
            },
            {
                title: "Вакантные места для приёма (перевода) обучающихся",
                link: "#",
            },
            {
                title: "Стипендия и меры поддержки обучающихся",
                link: "#",
            },
            {
                title: "Международное сотрудничество",
                link: "#",
            },
            {
                title: "Организация питания в образовательной организации",
                link: "#",
            },
            {
                title: "Образовательные стандарты и требования",
                link: "#",
            },
        ],
    },
    {
        title: "Контакты",
        link: "#",
        submenu: [
            {
                title: "Основные сведения",
                link: "#",
            },
            {
                title: "Документы",
                link: "#",
            },
            {
                title: "Руководство",
                link: "#",
            },
            {
                title: "Педагогический состав",
                link: "#",
            },
            {
                title: "Материально-техническое обеспечение и оснащенность образовательного процесса. Доступная среда.",
                link: "#",
            },
            {
                title: "Платные образовательные услуги",
                link: "#",
            },
            {
                title: "Финансово-хозяйственная деятельность",
                link: "#",
            },
            {
                title: "Вакантные места для приёма (перевода) обучающихся",
                link: "#",
            },
            {
                title: "Стипендия и меры поддержки обучающихся",
                link: "#",
            },
            {
                title: "Международное сотрудничество",
                link: "#",
            },
            {
                title: "Организация питания в образовательной организации",
                link: "#",
            },
            {
                title: "Образовательные стандарты и требования",
                link: "#",
            },
        ],
    },

];
