export const popupMenuData = [
    {
        title: "Сведения об образовательной организации",
        link: "#",
    },
    {
        title: "Обучение",
        link: "#",
    },
    {
        title: "Информационная безопасность",
        link: "#",
    },
    {
        title: "О центре",
        link: "#",
    },
    {
        title: "ГИА",
        link: "#",
    },
    {
        title: "ОРКСЭ/ОДКНР",
        link: "#",
    },
    {
        title: "Вакансии",
        link: "#",
    },
    {
        title: "Электронное обучение",
        link: "#",
    },
    {
        title: "Противодействие коррупции",
        link: "#",
    },
    {
        title: "Противодействие идеологии терроризма и экстремизма",
        link: "#",
    },
    {
        title: "Обработка персональных данных",
        link: "#",
    },
    {
        title: "Электронное обучение",
        link: "#",
    },
    {
        title: "Оплата услуг банковской картой",
        link: "#",
    },
    {
        title: "Сервисы",
        link: "#",
    },
    {
        title: "Контакты",
        link: "#",
    },

];
