export const mainSlidersData = [
    {
        title: "Основное общее образование в ДВЦНО",
        // images: [
        //     {
        //         sliderBgBig: '../../../public/main-sliders/sliders-bg-1.png',
                
        //     },
        //     {
        //         sliderBgMedium: '../../../public/main-sliders/sliders-bg-m-1.png',
                
        //     },
        //     {
        //         sliderBgSmall: '../../../public/main-sliders/sliders-bg-s-1.png',
                
        //     }
        // ],

        description: "Это второй уровень образования, цель которого - становление и формирование личности обучающегося, развитие его склонностей и интересов",
        listItems: [
            'Международная лингвистическая школа', 
            'Академический колледж (АК)', 
            '"Общеобразовательная школа для одарённых детей им. Н.Н. Дубинина"'
        ],
        textPattern: 'Здесь создают творцов будущего',
        link: "#",
    },
    {
        title: "Основное общее образование в ДВЦНО",
        // images: [
        //     {
        //         sliderBgBig: '../../../public/main-sliders/sliders-bg-1.png',
                
        //     },
        //     {
        //         sliderBgMedium: '../../../public/main-sliders/sliders-bg-m-1.png',
                
        //     },
        //     {
        //         sliderBgSmall: '../../../public/main-sliders/sliders-bg-s-1.png',
                
        //     }
        // ],

        description: "Это второй уровень образования, цель которого - становление и формирование личности обучающегося, развитие его склонностей и интересов",
        listItems: [
            'Международная лингвистическая школа', 
            'Академический колледж (АК)', 
            '"Общеобразовательная школа для одарённых детей им. Н.Н. Дубинина"'
        ],
        textPattern: 'Здесь создают творцов будущего',
        link: "#",
    },
    {
        title: "Основное общее образование в ДВЦНО",
        // images: [
        //     {
        //         sliderBgBig: '../../../public/main-sliders/sliders-bg-1.png',
                
        //     },
        //     {
        //         sliderBgMedium: '../../../public/main-sliders/sliders-bg-m-1.png',
                
        //     },
        //     {
        //         sliderBgSmall: '../../../public/main-sliders/sliders-bg-s-1.png',
                
        //     }
        // ],

        description: "Это второй уровень образования, цель которого - становление и формирование личности обучающегося, развитие его склонностей и интересов",
        listItems: [
            'Международная лингвистическая школа', 
            'Академический колледж (АК)', 
            '"Общеобразовательная школа для одарённых детей им. Н.Н. Дубинина"',
            'Международная лингвистическая школа', 
            'Академический колледж (АК)', 
            '"Общеобразовательная школа для одарённых детей им. Н.Н. Дубинина"'
        ],
        textPattern: 'Здесь создают творцов будущего',
        link: "#",
    },
    {
        title: "123123123",
        // images: [
        //     {
        //         sliderBgBig: '../../../public/main-sliders/sliders-bg-1.png',
                
        //     },
        //     {
        //         sliderBgMedium: '../../../public/main-sliders/sliders-bg-m-1.png',
                
        //     },
        //     {
        //         sliderBgSmall: '../../../public/main-sliders/sliders-bg-s-1.png',
                
        //     }
        // ],

        description: "Это второй уровень образования, цель которого - становление и формирование личности обучающегося, развитие его склонностей и интересов",
        listItems: [
            'Международная лингвистическая школа', 
            'Академический колледж (АК)', 
            '"Общеобразовательная школа для одарённых детей им. Н.Н. Дубинина"'
        ],
        textPattern: 'Здесь создают творцов будущего',
        link: "#",
    },
];
