export const newsData = [
    {
        id: 1,
        images: [
           { slide : '../../../public/news/news_slider.png'},
           { slide : '../../../public/news/news_slider.png'},
           { slide : '../../../public/news/news_slider.png'},
        ],
        title: 'Всероссийский форум молодых предпринимателей',
        content: 'Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом. Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом',
        data: '12.02.2023',
        link: '#',
    },
]