export const newsData = {
    "status": "success",
    "data": [
      
            {
                "id": 2,
                "images": [
                    { "slide" : '/news/news_slide.png'},
                    { "slide" : '/news/news_slide.png'},
                    { "slide" : '/news/news_slide.png'},
                    ],
                "title": 'Всероссийский форум молодых предпринимателей',
                "subtitle": 'Делимся опытом',
                "content": 'Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом. Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом',
                "date": '12.02.2023',
                "slug": "vserossiyskiy-forum-molodih-predprinimateley-1",

                "link": '#',
            },
        ]
}