export const newsData = {
    "status": "success",
    "data": [

        {
            "id": 1,
            "images": [
                { "slide": '/news/news_slide.png' },
                { "slide": '/news/news_slide.png' },
                { "slide": '/news/news_slide.png' },
            ],
            "title": 'ДВЦНО вошёл в ТОП-15 сильнейших организаций России, реализующих программы предпринимательства',
            "subtitle": 'Делимся опытом',
            "content": 'Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом. Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом',
            "date_event": {
                "day_d": "18",
                "day_D": [
                    "ср",
                    "срд"
                ],
                "day_j": "18",
                "day_l": [
                    "среда",
                    "среды",
                    "среде",
                    "среду",
                    "средой",
                    "среде"
                ],
                "day_N": "3",
                "day_w": "3",
                "day_z": "17",
                "week_W": "03",
                "month_F": [
                    "январь",
                    "января",
                    "январю",
                    "январь",
                    "январем",
                    "январе"
                ],
                "month_m": "01",
                "month_M": [
                    "янв"
                ],
                "month_n": "1",
                "month_t": "31",
                "year_L": "0",
                "year_Y": "2023",
                "year_y": "23",
                "time_g": "11",
                "time_G": "11",
                "time_h": "11",
                "time_H": "11",
                "time_i": "00",
                "time_s": "00",
                "time_v": "000",
                "date": "2023-01-18 11:00:00",
                "date_timestammp": 1674039600,
                "date_iso": "2023-01-18T11:00:00+00:00",
                "date_rfc": "Wed, 18 Jan 2023 11:00:00 +0000",
                "time_to_read": '2 минуты'
            },
            "status": "active",
            "date_from": "2023-01-18 11:00:00",
            "date_to": null,
            "slug": "vserossiyskiy-forum-molodih-predprinimateley-1",

            "link": '#',
            "created_at": null,
            "updated_at": null
        },
        {
            "id": 2,
            "images": [
                { "slide": '/news/news_slide.png' },
                { "slide": '/news/news_slide.png' },
                { "slide": '/news/news_slide.png' },
            ],
            "title": 'Всероссийский форум молодых предпринимателей',
            "subtitle": 'Делимся опытом',
            "content": 'Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом. Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом',
            "date_event": {
                "day_d": "18",
                "day_D": [
                    "ср",
                    "срд"
                ],
                "day_j": "18",
                "day_l": [
                    "среда",
                    "среды",
                    "среде",
                    "среду",
                    "средой",
                    "среде"
                ],
                "day_N": "3",
                "day_w": "3",
                "day_z": "17",
                "week_W": "03",
                "month_F": [
                    "январь",
                    "января",
                    "январю",
                    "январь",
                    "январем",
                    "январе"
                ],
                "month_m": "01",
                "month_M": [
                    "янв"
                ],
                "month_n": "1",
                "month_t": "31",
                "year_L": "0",
                "year_Y": "2023",
                "year_y": "23",
                "time_g": "11",
                "time_G": "11",
                "time_h": "11",
                "time_H": "11",
                "time_i": "00",
                "time_s": "00",
                "time_v": "000",
                "date": "2023-01-18 11:00:00",
                "date_timestammp": 1674039600,
                "date_iso": "2023-01-18T11:00:00+00:00",
                "date_rfc": "Wed, 18 Jan 2023 11:00:00 +0000",
                "time_to_read": '2 минуты'
            },
            "status": "active",
            "date_from": "2023-01-18 11:00:00",
            "date_to": null,
            "slug": "vserossiyskiy-forum-molodih-predprinimateley-2",

            "link": '#',
            "created_at": null,
            "updated_at": null
        },
        {
            "id": 3,
            "images": [
                { "slide": '/news/news_slide.png' },
                { "slide": '/news/news_slide.png' },
                { "slide": '/news/news_slide.png' },
            ],
            "title": 'Всероссийский форум молодых предпринимателей',
            "subtitle": 'Делимся опытом',
            "content": 'Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом. Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом. Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом. Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом. Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом. Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом.Федеральное агентство по делам молодежи (Росмолодёжь) совместно с департаментом',
            "date_event": {
                "day_d": "18",
                "day_D": [
                    "ср",
                    "срд"
                ],
                "day_j": "18",
                "day_l": [
                    "среда",
                    "среды",
                    "среде",
                    "среду",
                    "средой",
                    "среде"
                ],
                "day_N": "3",
                "day_w": "3",
                "day_z": "17",
                "week_W": "03",
                "month_F": [
                    "январь",
                    "января",
                    "январю",
                    "январь",
                    "январем",
                    "январе"
                ],
                "month_m": "01",
                "month_M": [
                    "янв"
                ],
                "month_n": "1",
                "month_t": "31",
                "year_L": "0",
                "year_Y": "2023",
                "year_y": "23",
                "time_g": "11",
                "time_G": "11",
                "time_h": "11",
                "time_H": "11",
                "time_i": "00",
                "time_s": "00",
                "time_v": "000",
                "date": "2023-01-18 11:00:00",
                "date_timestammp": 1674039600,
                "date_iso": "2023-01-18T11:00:00+00:00",
                "date_rfc": "Wed, 18 Jan 2023 11:00:00 +0000",
                "time_to_read": '2 минуты'
            },
            "status": "active",
            "date_from": "2023-01-18 11:00:00",
            "date_to": null,
            "slug": "vserossiyskiy-forum-molodih-predprinimateley-3",

            "link": '#',
            "created_at": null,
            "updated_at": null
        },
    ]
}